/* Localized versions of Info.plist keys */

CFBundleName = "Currency Converter";
CFBundleShortVersionString = "Currency Converter version 1.2";
CFBundleGetInfoString = "Currency Converter version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
